Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/print.html.tmx
Source language: nob
Languages: sma

source: Forsiden - Sametinget
sma: Saemiedigkie - Sametinget

source: Sametinget skal styrke samenes politiske stilling og fremme samenes interesser i Norge, samt jobbe for å legge forholdene til rette for at samene kan sikre og utvikle sitt språk, sin kultur og sitt samfunnsliv.
sma: Saemiedigkie edtja saemiej politihkeles sijjiem veaksahbåbpoe darjodh jïh saemiej iedtjh skreejredh Nöörjesne jïh sjïehteladtedh guktie saemieh maehtieh sov gïelem, sov kultuvrem jïh sov siebriedahkejieledem gorredidh jïh evtiedidh.

source: Om Sametinget
sma: Saemiedigkien bïjre

source: Valg og manntall
sma: Veeljeme jïh veeljemelåhkoe

source: Stipend og tilskudd
sma: Stipendh jïh dåarjoeh

source: Sametinget komitémøter starter mandag 29. februar kl.09.00 og avsluttes tirsdag 1. mars innen kl.15.00.
sma: Mijjieh daejtie ohtsememieride voerkelibie: Stipende jollebe ööhpehtæmman – Ohtsememierie goevten 1.b.

source: Les mer om komité- og plenumsmøte her Se vår sending på Web-tv
sma: Dåarjoe kultuvremojhtesevaarjelæmman – Ohtsememierie goevten 15.b.

source: Sametinget innhenet Consis Karasjok til de... Sametingspresident Aili Keskitalo er glad for at språkutvalgets delrapport er levert.
sma: Saemiedigkieraerie edtja guessine mïnnedh ovmessie voenges siebriedahkine juktie raerieh åadtjodh Saemiedigkien politihkese arealen jïh byjresen sisnjeli.

source: Vi gjør oppmerksom på følgende søknadsfrister: Tilskudd til kulturminnevern – 15.
sma: – Mijjieh sïjhtebe saemien tjïerth, siebrieh, jielemebarkijh jïh faagealmetjh voengesne böör...

source: februar.
sma: Tjirkijh

source: Duodjistipend - 25.
sma: Saemiedigkieraerie

source: Representanter
sma: Gaskesadth mijjine

source: Sametingsrådet Dokumenter
sma: View Saemiedigkien bïjre

source: Språk
sma: Gïele

source: Samiske stedsnavn
sma: Saemien sijjienommh

source: Opplæring
sma: Maanagïerte

source: Grunnskole og VGS
sma: Maadthskuvle jïh Jåa

source: Forskning og høyere utdanning
sma: Dotkeme jïh jollebe ööhpehtimmie

source: Marine næringer
sma: Marijne jielemh

source: Land og ressursrettigheter
sma: Jåartaburrie Healsoe jïh sosijaale

source: Fiskerettigheter
sma: Maanavaarjelimmie

source: Internasjonalt arbeid
sma: View Healsoe jïh sosijaale

source: Internasjonalt urfolkssamarbeid
sma: Byjrese, areale jïh kultuvrevarjelimmie

source: Sametingsrådet
sma: Kultuvremojhtesh

source: Plenumsforsamlingen
sma: Eatnemegellievoete

source: Sametinget i plenum er Sametingets øverste organ og myndighet.
sma: View Byjrese, areale jïh kultuvrevarjelimmie Laante jïh vierhtiereaktah

source: Plenumsmøter avholdes vanligvis fire ganger i året, samme uke som komitémøtene.
sma: Stoerretjåanghkoeh sïejhmemes njieljien aejkien jaepien, seamma våhkoen goh moenehtsetjåanghkoeh.

source: Seminar - Joikens frie natur
sma: Generalforsamling Åarjelhsaemien Teatere

source: AIEC2016 arrangeres i Kautokeino
sma: AIEC2016 öörnesåvva Guovdageaidnusne

source: Biblioteket
sma: Gærjagåetie
